Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1244.html.tmx
Source language: sme
Languages: nob

source: Ođđa sámi oahppoplánat skuvlajahkái 2006/2007
nob: Nye samiske læreplaner for skoleåret 2006/2007

source: Ođđa skuvlajagi váldojuvvojit atnui ođđa oahppaplánat .
nob: I det nye skoleåret tas nye læreplaner i bruk .

source: Ođđa oahppoplánat lea oassi Máhtto ¬loktemis – sámegiella , mii lea ođđa ođastus ja boahtá O97S sadjái .
nob: De nye læreplanene er en del av Kunnskapsløftet – Samisk , som er en ny reform og erstatter L97S .

source: Ođastus váldojuvvo atnui dađistaga ja čakčat 2006 váldojuvvojit atnui oahppoplánat vuođđoskuvlla 1 .
nob: Reformen innføres gradvis og høsten 2006 tas læreplaner på grunnskolens 1.-9. trinn og i videregående trinn 1 i bruk .

source: Máhttodepartemeanta mearridii geassemánu 29. b. 2006 ođđa oahppoplánaid Máhttoloktemii – Sámegiella , maid ráhkadeames lea Sámedikkis leamaš erenoamáš ovddasvástádus .
nob: Det var den 29. juni 2006 at Kunnskapsdepartementet fastsatte nye læreplaner for Kunnskapsløftet – Samisk , der Sametinget har hatt et særskilt ansvar for utarbeidelsen .

source: Čuovvovaš ođđa oahppoplánat leat mearriduvvon :
nob: Følgende nye læreplaner er fastsatt :

source: - Oahppoplánat dábálaš fágaide vuođđo- ja joatkkaskuvllas : Luonddufága ja dárogiella ohppiide geain sámegiella lea vuosttaš giella .
nob: - Læreplaner for gjennomgående fag i grunnskolen og videregående opplæring : Naturfag og norsk for elever med samisk som førstespråk .

source: - Oahppoplánat vuođđoskuvlii : Risttalašvuođamáhttu- , osku- ja eallinoainnumáhttu , servodatfága , duodji ja biebmu ja dearvvašvuohta .
nob: - Læreplaner for grunnskolen : Kristendoms- , religions – og livssynskunnskap , samfunnsfag , duodji , musikk og mat og helse .

source: - Árat dán jagi mearridii Sámediggeráđđi ođđa oahppoplánaid sámegiela vuosttaš- ja nubbin giela oahpahussii .
nob: - Tidligere i år fastsatte Sametingsrådet nye læreplaner for opplæring i samisk som førstespråk og samisk som andrespråk .

source: - Máhttodepartemeanta lea Sámedikkiin ráđđádallama maŋŋá mearridan fága- ja diibmojuogu vuođđo- ja joatkkaskuvlii ohppiide geain lea oahpahus sámegielas .
nob: Kunnskapsdepartementet har etter konsultasjoner med Sametinget fastsatt fag- og timefordeling i grunnskolen og videregående skolen for elever som har samisk opplæring .

source: Dasa lassin lea dál sámi oahppoplánaid gulaskuddanvuorru joatkkaskuvlla 2. ceahkkái Boazodoallu ja joatkkaceahkkái 2 Hábmen ja duodji .
nob: I tillegg er det nå høringsrunde på samiske læreplaner for videregående trinn 2 Reindrift og videregående trinn 2 Design og duodji .

source: Gulaskuddanáigemearri dáidda lea biddjojuvvon čakčamánu 29. b. dán jagi .
nob: Høringsfristen for disser er satt til 29. september i år .

source: Vel čieža sámi oahppoplána joatkkaskuvlla várás sáddejuvvojit gulaskuddamii čakčat .
nob: Ytterligere syv samiske læreplaner for videregående opplæring vil i løpet av høsten bli sendt på høring .

source: Almmuhan Magga , Sárá Márja .
nob: Publisert av Magga , Sárá Márja .

source: Maŋimustá rievdaduvvon 14.07.2006
nob: Sist endret 14.07.2006

source: Liŋka
nob: Link

source: Fága- ja diibmojuohkin vuođđooahpahusas
nob: Fag- og timefordeling Læreplaner for grunnskolen

source: Oahppoplánat vuođđoskuvlii
nob: Læreplaner for opplæring i samisk
